Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Create review batches using NLP classification and privilege scanning
de: Prüfstapel mit NLP-Klassifizierung und Privilegierungsscan erstellen
es: Crear lotes de revisión mediante clasificación NLP y escaneo de privilegio
fr: Créer des lots de révision à partir de la classification NLP et de l'analyse de privilège
hi: NLP वर्गीकरण और विशेषाधिकार स्कैन से समीक्षा बैच बनाएँ
it: Crea lotti di revisione con classificazione NLP e scansione dei privilegi
ja: NLP 分類と秘匿特権スキャンを使ってレビューバッチを作成
ko: NLP 분류 및 특권 스캔으로 검토 배치 생성
pt_br: Criar lotes de revisão usando classificação NLP e varredura de privilégio
zh_hans: 使用 NLP 分类和特权扫描创建审阅批次
zh_hant: 使用 NLP 分類和特權掃描建立審閱批次

source: Create Rule
de: Regel erstellen
es: Crear regla
fr: Créer une règle
hi: नियम बनाएँ
it: Crea regola
ja: ルールを作成
ko: 규칙 만들기
pt_br: Criar regra
zh_hans: 创建规则
zh_hant: 建立規則

source: Create rules to automatically categorize, tag, and flag emails based on conditions like sender, subject, sentiment, and more.
de: Regeln erstellen, um E-Mails anhand von Bedingungen wie Absender, Betreff, Stimmung und mehr automatisch zu kategorisieren, zu taggen und zu markieren.
es: Crea reglas para categorizar, etiquetar y marcar correos automáticamente según condiciones como remitente, asunto, sentimiento y más.
fr: Créez des règles pour catégoriser, étiqueter et signaler automatiquement les e-mails selon des conditions comme l'expéditeur, le sujet, le sentiment, etc.
hi: प्रेषक, विषय, भावना आदि जैसी शर्तों के आधार पर ईमेल को स्वतः वर्गीकृत, टैग और चिह्नित करने के लिए नियम बनाएँ।
it: Crea regole per categorizzare, taggare e contrassegnare automaticamente le email in base a condizioni come mittente, oggetto, sentiment e altro.
ja: 送信者、件名、感情などの条件に基づいてメールを自動的に分類、タグ付け、フラグ付けするルールを作成します。
ko: 발신자, 제목, 감정 등의 조건에 따라 이메일을 자동으로 분류, 태그, 플래그하는 규칙을 만드세요.
pt_br: Crie regras para categorizar, etiquetar e sinalizar e-mails automaticamente com base em condições como remetente, assunto, sentimento e mais.
zh_hans: 创建规则，根据发件人、主题、情绪等条件自动为邮件分类、标记和加旗。
zh_hant: 建立規則，根據寄件者、主旨、情緒等條件自動為郵件分類、標記和加旗標。

source: Create the AI-powered summary.
de: Die KI-gestützte Zusammenfassung erstellen.
es: Crea el resumen con IA.
fr: Créez le résumé assisté par l'IA.
hi: AI-संचालित सारांश बनाएँ।
it: Crea il riepilogo basato sull'IA.
ja: AI による要約を作成します。
ko: AI 기반 요약을 만드세요.
pt_br: Crie o resumo com IA.
zh_hans: 创建 AI 驱动的摘要。
zh_hant: 建立 AI 驅動的摘要。

source: Create the compliance report.
de: Den Compliance-Bericht erstellen.
es: Crea el informe de cumplimiento.
fr: Créez le rapport de conformité.
hi: अनुपालन रिपोर्ट बनाएँ।
it: Crea il report di conformità.
ja: コンプライアンスレポートを作成します。
ko: 규정 준수 보고서를 만드세요.
pt_br: Crie o relatório de conformidade.
zh_hans: 创建合规报告。
zh_hant: 建立合規報告。

source: Create Workspace
de: Arbeitsbereich erstellen
es: Crear espacio de trabajo
fr: Créer un espace de travail
hi: कार्यक्षेत्र बनाएँ
it: Crea spazio di lavoro
ja: ワークスペースを作成
ko: 작업 공간 생성
pt_br: Criar espaço de trabalho
zh_hans: 创建工作区
zh_hant: 建立工作空間

source: Credential Harvesting
de: Zugangsdaten-Abgriff
es: Robo de credenciales
fr: Collecte d'identifiants
hi: क्रेडेंशियल हार्वेस्टिंग
it: Raccolta di credenziali
ja: 認証情報の窃取
ko: 자격 증명 수집
pt_br: Coleta de credenciais
zh_hans: 凭据窃取
zh_hant: 憑證竊取

source: Credibility scored by how consistent, responsive, long-term, and well-connected each source is.
de: Glaubwürdigkeit bewertet danach, wie konsistent, reaktionsschnell, langfristig und gut vernetzt jede Quelle ist.
es: Credibilidad puntuada según lo consistente, receptiva, duradera y bien conectada que es cada fuente.
fr: Crédibilité notée selon la cohérence, la réactivité, la durée et le degré de connexion de chaque source.
hi: विश्वसनीयता इस आधार पर स्कोर की गई कि हर स्रोत कितना सुसंगत, उत्तरदायी, दीर्घकालिक और सुसंबद्ध है।
it: Credibilità valutata in base a quanto ogni fonte è coerente, reattiva, di lungo periodo e ben connessa.
ja: 各情報源の一貫性、応答性、継続性、つながりの強さに基づいて信頼性をスコア化。
ko: 각 출처의 일관성, 응답성, 지속성, 연결성을 기준으로 신뢰도를 점수화합니다.
pt_br: Credibilidade pontuada pela consistência, capacidade de resposta, longevidade e conexões de cada fonte.
zh_hans: 根据每个来源的一致性、响应性、长期性和关联度为可信度评分。
zh_hant: 根據每個來源的一致性、回應性、長期性和關聯度為可信度評分。

source: Credibility…
de: Glaubwürdigkeit …
es: Credibilidad…
fr: Crédibilité…
hi: विश्वसनीयता…
it: Credibilità…
ja: 信頼性…
ko: 신뢰도…
pt_br: Credibilidade…
zh_hans: 可信度…
zh_hant: 可信度…

source: Credit Card Pattern
de: Kreditkartenmuster
es: Patrón de tarjeta de crédito
fr: Motif de carte bancaire
hi: क्रेडिट कार्ड पैटर्न
it: Schema di carta di credito
ja: クレジットカード番号のパターン
ko: 신용카드 패턴
pt_br: Padrão de cartão de crédito
zh_hans: 信用卡模式
zh_hant: 信用卡模式

source: Critical
de: Kritisch
es: Crítico
fr: Critique
hi: गंभीर
it: Critico
ja: 重大
ko: 심각
pt_br: Crítico
zh_hans: 严重
zh_hant: 嚴重

source: Cross-Reference
de: Querverweis
es: Referencia cruzada
fr: Recoupement
hi: क्रॉस-संदर्भ
it: Riferimento incrociato
ja: 相互参照
ko: 상호 참조
pt_br: Referência cruzada
zh_hans: 交叉引用
zh_hant: 交叉參照

source: Cross-Reference Datasets
de: Datensätze abgleichen
es: Cruzar conjuntos de datos
fr: Recouper les jeux de données
hi: डेटासेट क्रॉस-संदर्भित करें
it: Incrocia i dataset
ja: データセットを相互参照
ko: 데이터 세트 상호 참조
pt_br: Cruzar conjuntos de dados
zh_hans: 交叉引用数据集
zh_hant: 交叉參照資料集

source: Cross-reference two datasets — compare them, map where they overlap, and report what the links reveal.
de: Zwei Datensätze abgleichen — vergleichen, Überschneidungen abbilden und berichten, was die Verbindungen zeigen.
es: Cruzar dos conjuntos de datos — compararlos, mapear dónde se solapan e informar de lo que revelan los vínculos.
fr: Croiser deux jeux de données — les comparer, cartographier leurs recoupements et rendre compte de ce que révèlent les liens.
hi: दो डेटासेट का मिलान करें — उनकी तुलना करें, जहाँ वे मेल खाते हैं उसे दर्शाएँ और बताएँ कि संबंध क्या दिखाते हैं।
it: Incrociare due insiemi di dati — confrontarli, mappare le sovrapposizioni e riferire ciò che i collegamenti rivelano.
ja: 2 つのデータセットを突き合わせ — 比較し、重なりを図示し、つながりから分かることを報告します。
ko: 두 데이터셋을 교차 확인 — 비교하고, 겹치는 부분을 매핑하고, 연결이 보여 주는 것을 보고합니다.
pt_br: Cruzar dois conjuntos de dados — compará-los, mapear onde se sobrepõem e relatar o que os vínculos revelam.
zh_hans: 交叉比对两个数据集 — 比较、标出重叠之处，并报告这些关联揭示了什么。
zh_hant: 交叉比對兩個資料集 — 比較、標出重疊之處，並回報這些關聯揭示了什麼。

source: CSV / plaintext
de: CSV / Klartext
es: CSV / texto sin formato
fr: CSV / texte brut
hi: CSV / सादा टेक्स्ट
it: CSV / testo semplice
ja: CSV / プレーンテキスト
ko: CSV / 일반 텍스트
pt_br: CSV / texto simples
zh_hans: CSV / 纯文本
zh_hant: CSV / 純文字

source: CSV of every indicator (URLs, IPs, domains, hashes, senders) from confirmed-phishing emails — feed it to your mail filter or firewall
de: CSV aller Indikatoren (URLs, IPs, Domains, Hashes, Absender) aus bestätigten Phishing-E-Mails — für Ihren Mailfilter oder Ihre Firewall
es: CSV de cada indicador (URL, IP, dominios, hashes, remitentes) de los correos de phishing confirmados — para tu filtro de correo o cortafuegos
fr: CSV de tous les indicateurs (URL, IP, domaines, hachages, expéditeurs) issus des e-mails d'hameçonnage confirmés — à fournir à votre filtre de messagerie ou à votre pare-feu
hi: पुष्ट फ़िशिंग ईमेल से हर संकेतक (URL, IP, डोमेन, हैश, प्रेषक) की CSV — इसे अपने मेल फ़िल्टर या फ़ायरवॉल में दें
it: CSV di ogni indicatore (URL, IP, domini, hash, mittenti) dalle email di phishing confermate — da dare in pasto al filtro posta o al firewall
ja: 確認済みフィッシングメールの全指標（URL、IP、ドメイン、ハッシュ、送信者）の CSV — メールフィルタやファイアウォールに取り込めます
ko: 확인된 피싱 이메일의 모든 지표(URL, IP, 도메인, 해시, 발신자) CSV — 메일 필터나 방화벽에 입력하세요
pt_br: CSV de cada indicador (URLs, IPs, domínios, hashes, remetentes) dos e-mails de phishing confirmados — alimente seu filtro de e-mail ou firewall
zh_hans: 来自已确认钓鱼邮件的所有指标（URL、IP、域名、哈希、发件人）的 CSV——可提供给您的邮件过滤器或防火墙
zh_hant: 來自已確認網路釣魚郵件的所有指標（URL、IP、網域、雜湊、寄件者）的 CSV——可提供給您的郵件過濾器或防火牆

source: Current
de: Aktuell
es: Actual
fr: Actuel
hi: वर्तमान
it: Attuale
ja: 現在
ko: 현재
pt_br: Atual
zh_hans: 当前
zh_hant: 目前

source: Current plan
de: Aktueller Plan
es: Plan actual
fr: Forfait actuel
hi: वर्तमान योजना
it: Piano attuale
ja: 現在のプラン
ko: 현재 요금제
pt_br: Plano atual
zh_hans: 当前方案
zh_hant: 目前方案

source: Current plan: %@
de: Aktueller Plan: %@
es: Plan actual: %@
fr: Forfait actuel : %@
hi: वर्तमान योजना: %@
it: Piano attuale: %@
ja: 現在のプラン: %@
ko: 현재 요금제: %@
pt_br: Plano atual: %@
zh_hans: 当前方案：%@
zh_hant: 目前方案：%@

source: Current Profile
de: Aktuelles Profil
es: Perfil actual
fr: Profil actuel
hi: वर्तमान प्रोफ़ाइल
it: Profilo attuale
ja: 現在のプロファイル
ko: 현재 프로파일
pt_br: Perfil atual
zh_hans: 当前配置文件
zh_hant: 目前描述檔

source: Current state
de: Aktueller Zustand
es: Estado actual
fr: État actuel
hi: वर्तमान स्थिति
it: Stato attuale
ja: 現在の状態
ko: 현재 상태
pt_br: Estado atual
zh_hans: 当前状态
zh_hant: 目前狀態

source: Current: **%@**
de: Aktuell: **%@**
es: Actual: **%@**
fr: Actuel : **%@**
hi: वर्तमान: **%@**
it: Attuale: **%@**
ja: 現在: **%@**
ko: 현재: **%@**
pt_br: Atual: **%@**
zh_hans: 当前：**%@**
zh_hant: 目前：**%@**

# Currently loaded: %lld email(s) from %lld source(s).
source: Currently loaded: %1$lld email(s) from %2$lld source(s).
de: Derzeit geladen: %1$lld E-Mail(s) aus %2$lld Quelle(n).
es: Cargados actualmente: %1$lld correo(s) de %2$lld fuente(s).
fr: Chargé actuellement : %1$lld e-mail(s) issu(s) de %2$lld source(s).
hi: वर्तमान में लोड: %2$lld स्रोत से %1$lld ईमेल।
it: Attualmente caricate: %1$lld email da %2$lld sorgenti.
ja: 現在読み込み済み: %2$lld 個のソースから %1$lld 件のメール。
ko: 현재 로드됨: 소스 %2$lld개에서 이메일 %1$lld개.
pt_br: Carregados no momento: %1$lld e-mail(s) de %2$lld fonte(s).
zh_hans: 当前已载入：来自 %2$lld 个来源的 %1$lld 封邮件。
zh_hant: 目前已載入：來自 %2$lld 個來源的 %1$lld 封郵件。

source: Currently selected phase
de: Aktuell ausgewählte Phase
es: Fase seleccionada actualmente
fr: Phase actuellement sélectionnée
hi: वर्तमान में चयनित चरण
it: Fase attualmente selezionata
ja: 現在選択中のフェーズ
ko: 현재 선택된 단계
pt_br: Fase selecionada no momento
zh_hans: 当前所选阶段
zh_hant: 目前所選階段

source: Custodian
de: Verwahrer
es: Custodio
fr: Dépositaire
hi: संरक्षक
it: Custode
ja: カストディアン
ko: 관리자
pt_br: Custodiante
zh_hans: 保管人
zh_hant: 保管人

source: Custodian Insights
de: Verwahrer-Einblicke
es: Información del custodio
fr: Aperçu du dépositaire
hi: संरक्षक अंतर्दृष्टि
it: Approfondimenti sul custode
ja: カストディアンのインサイト
ko: 관리자 인사이트
pt_br: Insights do custodiante
zh_hans: 保管人洞察
zh_hant: 保管人洞察

source: Custodian management
de: Verwahrerverwaltung
es: Gestión de custodios
fr: Gestion des dépositaires
hi: संरक्षक प्रबंधन
it: Gestione dei custodi
ja: カストディアン管理
ko: 보관 책임자 관리
pt_br: Gestão de custodiantes
zh_hans: 保管人管理
zh_hant: 保管人管理

source: Custodian Manager
de: Verwahrerverwaltung
es: Gestor de custodios
fr: Gestionnaire de dépositaires
hi: संरक्षक प्रबंधक
it: Gestione custodi
ja: カストディアン管理
ko: 관리자 관리
pt_br: Gerenciador de custodiantes
zh_hans: 保管人管理器
zh_hant: 保管人管理器

source: Custodian Manager...
de: Verwahrerverwaltung …
es: Gestor de custodios…
fr: Gestionnaire de dépositaires…
hi: संरक्षक प्रबंधक…
it: Gestione custodi…
ja: カストディアン管理…
ko: 관리자 관리…
pt_br: Gerenciador de custodiantes…
zh_hans: 保管人管理器…
zh_hant: 保管人管理器…

source: Custodian Panel
de: Verwahrer-Panel
es: Panel de custodios
fr: Panneau des dépositaires
hi: संरक्षक पैनल
it: Pannello custodi
ja: カストディアンパネル
ko: 관리자 패널
pt_br: Painel de custodiantes
zh_hans: 保管人面板
zh_hant: 保管人面板

source: Custodian:
de: Verwahrer:
es: Custodio:
fr: Dépositaire :
hi: संरक्षक:
it: Custode:
ja: カストディアン:
ko: 관리자:
pt_br: Custodiante:
zh_hans: 保管人：
zh_hant: 保管人：

source: Custodians
de: Verwahrer
es: Custodios
fr: Dépositaires
hi: संरक्षक
it: Custodi
ja: カストディアン
ko: 관리자
pt_br: Custodiantes
zh_hans: 保管人
zh_hant: 保管人

source: Custodians & Holds
de: Verwahrer & Holds
es: Custodios y retenciones
fr: Dépositaires et conservations
hi: संरक्षक और होल्ड
it: Custodi e conservazioni
ja: 保管者とホールド
ko: 보관자 및 보존
pt_br: Custodiantes e retenções
zh_hans: 保管人与保全
zh_hant: 保管人與保全

source: Custodians and holds, chain of custody, eDiscovery, Bates numbering, production and the studios are part of the Professional purchase.
de: Verwahrer und Holds, Beweiskette, eDiscovery, Bates-Nummerierung, Produktion und die Studios sind Teil des Professional-Kaufs.
es: Los custodios y retenciones, la cadena de custodia, el eDiscovery, la numeración Bates, la producción y los estudios forman parte de la compra Professional.
fr: Les dépositaires et conservations, la chaîne de conservation, l'eDiscovery, la numérotation Bates, la production et les studios font partie de l'achat Professional.
hi: संरक्षक और होल्ड, अभिरक्षा श्रृंखला, eDiscovery, Bates क्रमांकन, प्रोडक्शन और स्टूडियो Professional खरीद का हिस्सा हैं।
it: Custodi e conservazioni, catena di custodia, eDiscovery, numerazione Bates, produzione e gli studi fanno parte dell'acquisto Professional.
ja: 保管者とホールド、証拠の連鎖、eDiscovery、Bates 番号付け、提出、スタジオは Professional の購入に含まれます。
ko: 보관자 및 보존, 보관 연속성, eDiscovery, Bates 번호 매기기, 제출 및 스튜디오는 Professional 구매에 포함됩니다.
pt_br: Custodiantes e retenções, cadeia de custódia, eDiscovery, numeração Bates, produção e os estúdios fazem parte da compra Professional.
zh_hans: 保管人与保全、证据链、eDiscovery、Bates 编号、制作和工作室均属于 Professional 购买内容。
zh_hant: 保管人與保全、監管鏈、eDiscovery、Bates 編號、製作和工作室均屬於 Professional 購買內容。

source: Custodians: %@
de: Verwahrer: %@
es: Custodios: %@
fr: Dépositaires : %@
hi: संरक्षक: %@
it: Custodi: %@
ja: カストディアン: %@
ko: 관리자: %@
pt_br: Custodiantes: %@
zh_hans: 保管人：%@
zh_hant: 保管人：%@

source: Custody Verification
de: Verwahrungsprüfung
es: Verificación de custodia
fr: Vérification de la conservation
hi: अभिरक्षा सत्यापन
it: Verifica della custodia
ja: 保管の検証
ko: 보관 검증
pt_br: Verificação de custódia
zh_hans: 保管验证
zh_hant: 保管驗證

source: Custom AI Experts
de: Eigene KI-Experten
es: Expertos de IA personalizados
fr: Experts IA personnalisés
hi: कस्टम AI विशेषज्ञ
it: Esperti IA personalizzati
ja: カスタム AI エキスパート
ko: 사용자 지정 AI 전문가
pt_br: Especialistas de IA personalizados
zh_hans: 自定义 AI 专家
zh_hant: 自訂 AI 專家

source: Custom Experts
de: Eigene Experten
es: Expertos personalizados
fr: Experts personnalisés
hi: कस्टम विशेषज्ञ
it: Esperti personalizzati
ja: カスタムエキスパート
ko: 사용자 설정 전문가
pt_br: Especialistas personalizados
zh_hans: 自定义专家
zh_hant: 自訂專家

source: Custom Range
de: Eigener Bereich
es: Rango personalizado
fr: Plage personnalisée
hi: कस्टम सीमा
it: Intervallo personalizzato
ja: カスタム範囲
ko: 사용자 지정 범위
pt_br: Intervalo personalizado
zh_hans: 自定义范围
zh_hant: 自訂範圍

source: Custom workflows
de: Eigene Workflows
es: Flujos de trabajo personalizados
fr: Flux de travail personnalisés
hi: कस्टम वर्कफ़्लो
it: Flussi di lavoro personalizzati
ja: カスタムワークフロー
ko: 사용자 지정 워크플로
pt_br: Fluxos de trabalho personalizados
zh_hans: 自定义工作流
zh_hant: 自訂工作流程

source: D — Not usually reliable
de: D — Meist nicht zuverlässig
es: D — Normalmente no fiable
fr: D — Généralement peu fiable
hi: D — आमतौर पर अविश्वसनीय
it: D — Di solito non affidabile
ja: D — 通常は信頼できない
ko: D — 대체로 신뢰할 수 없음
pt_br: D — Geralmente não confiável
zh_hans: D — 通常不可靠
zh_hant: D — 通常不可靠

source: Daily
de: Täglich
es: Diario
fr: Quotidien
hi: दैनिक
it: Giornaliero
ja: 毎日
ko: 매일
pt_br: Diário
zh_hans: 每日
zh_hant: 每日

source: Daily AI summary of important emails.
de: Tägliche KI-Zusammenfassung wichtiger E-Mails.
es: Resumen diario con IA de los correos importantes.
fr: Résumé IA quotidien des e-mails importants.
hi: महत्वपूर्ण ईमेल का दैनिक AI सारांश।
it: Riepilogo IA giornaliero delle email importanti.
ja: 重要なメールの毎日の AI 要約。
ko: 중요한 이메일의 일일 AI 요약.
pt_br: Resumo diário com IA dos e-mails importantes.
zh_hans: 重要邮件的每日 AI 摘要。
zh_hant: 重要郵件的每日 AI 摘要。

source: Daily Report
de: Tagesbericht
es: Informe diario
fr: Rapport quotidien
hi: दैनिक रिपोर्ट
it: Report giornaliero
ja: 日次レポート
ko: 일일 보고서
pt_br: Relatório diário
zh_hans: 每日报告
zh_hant: 每日報告

source: Danger zone
de: Gefahrenzone
es: Zona de peligro
fr: Zone à risque
hi: ख़तरे का क्षेत्र
it: Zona pericolosa
ja: 危険ゾーン
ko: 위험 구역
pt_br: Zona de perigo
zh_hans: 危险区域
zh_hant: 危險區域

source: Darker cells indicate more email activity at that hour.
de: Dunklere Zellen zeigen mehr E-Mail-Aktivität in dieser Stunde.
es: Las celdas más oscuras indican más actividad de correo a esa hora.
fr: Les cellules plus sombres indiquent plus d'activité e-mail à cette heure.
hi: गहरे रंग की कोशिकाएँ उस घंटे अधिक ईमेल गतिविधि दर्शाती हैं।
it: Le celle più scure indicano più attività email in quell'ora.
ja: 色が濃いセルほど、その時間帯のメール活動が多いことを示します。
ko: 어두운 셀일수록 해당 시간대의 이메일 활동이 많습니다.
pt_br: Células mais escuras indicam mais atividade de e-mail naquela hora.
zh_hans: 颜色越深的单元格表示该时段邮件活动越多。
zh_hant: 顏色越深的儲存格表示該時段郵件活動越多。

source: Data & Privacy
de: Daten & Datenschutz
es: Datos y privacidad
fr: Données et confidentialité
hi: डेटा और गोपनीयता
it: Dati e privacy
ja: データとプライバシー
ko: 데이터 및 개인정보 보호
pt_br: Dados e privacidade
zh_hans: 数据与隐私
zh_hant: 資料與隱私權

source: Data custodians
de: Datenverwahrer
es: Custodios de datos
fr: Dépositaires de données
hi: डेटा संरक्षक
it: Custodi dei dati
ja: データ保管者
ko: 데이터 보관자
pt_br: Custodiantes de dados
zh_hans: 数据保管人
zh_hant: 資料保管人

source: Data Exfiltration Review
de: Prüfung auf Datenabfluss
es: Revisión de exfiltración de datos
fr: Examen d'exfiltration de données
hi: डेटा एक्सफ़िल्ट्रेशन समीक्षा
it: Revisione dell'esfiltrazione di dati
ja: データ持ち出しのレビュー
ko: 데이터 유출 검토
pt_br: Revisão de exfiltração de dados
zh_hans: 数据外泄审查
zh_hant: 資料外洩審查

source: Data Protection
de: Datenschutz
es: Protección de datos
fr: Protection des données
hi: डेटा सुरक्षा
it: Protezione dei dati
ja: データ保護
ko: 데이터 보호
pt_br: Proteção de dados
zh_hans: 数据保护
zh_hant: 資料保護

source: Data protection reports
de: Datenschutzberichte
es: Informes de protección de datos
fr: Rapports de protection des données
hi: डेटा सुरक्षा रिपोर्ट
it: Report sulla protezione dei dati
ja: データ保護レポート
ko: 데이터 보호 보고서
pt_br: Relatórios de proteção de dados
zh_hans: 数据保护报告
zh_hant: 資料保護報告

source: Data Story Pack
de: Daten-Story-Paket
es: Paquete de historia de datos
fr: Dossier d'histoire de données
hi: डेटा स्टोरी पैक
it: Pacchetto storia dei dati
ja: データストーリーパック
ko: 데이터 스토리 팩
pt_br: Pacote de história dos dados
zh_hans: 数据故事包
zh_hant: 資料故事套件

source: Data Subject
de: Betroffene Person
es: Interesado
fr: Personne concernée
hi: डेटा विषय
it: Interessato
ja: データ主体
ko: 정보 주체
pt_br: Titular dos dados
zh_hans: 数据主体
zh_hant: 資料主體

source: Data Subject Request (DSAR)
de: Betroffenenanfrage (DSAR)
es: Solicitud del interesado (DSAR)
fr: Demande de la personne concernée (DSAR)
hi: डेटा विषय अनुरोध (DSAR)
it: Richiesta dell'interessato (DSAR)
ja: データ主体の請求 (DSAR)
ko: 정보 주체 요청 (DSAR)
pt_br: Solicitação do titular dos dados (DSAR)
zh_hans: 数据主体请求 (DSAR)
zh_hant: 資料當事人請求 (DSAR)

source: Data-protection reporting.
de: Datenschutz-Berichterstattung.
es: Informes de protección de datos.
fr: Rapports de protection des données.
hi: डेटा-सुरक्षा रिपोर्टिंग।
it: Reportistica sulla protezione dei dati.
ja: データ保護のレポート作成。
ko: 데이터 보호 보고.
pt_br: Relatórios de proteção de dados.
zh_hans: 数据保护报告。
zh_hant: 資料保護報告。

source: Database
de: Datenbank
es: Base de datos
fr: Base de données
hi: डेटाबेस
ja: データベース
ko: 데이터베이스
pt_br: Banco de dados
zh_hans: 数据库
zh_hant: 資料庫

source: Date
de: Datum
es: Fecha
hi: तिथि
it: Data
ja: 日付
ko: 날짜
pt_br: Data
zh_hans: 日期
zh_hant: 日期

source: Date (Newest)
de: Datum (neueste)
es: Fecha (más reciente)
fr: Date (plus récent)
hi: तिथि (नवीनतम)
it: Data (più recente)
ja: 日付 (新しい順)
ko: 날짜 (최신순)
pt_br: Data (mais recente)
zh_hans: 日期（最新）
zh_hant: 日期（最新）

source: Date (Oldest)
de: Datum (älteste)
es: Fecha (más antigua)
fr: Date (plus ancien)
hi: तिथि (पुरानतम)
it: Data (meno recente)
ja: 日付 (古い順)
ko: 날짜 (오래된순)
pt_br: Data (mais antiga)
zh_hans: 日期（最早）
zh_hant: 日期（最舊）

source: Date ↑
de: Datum ↑
es: Fecha ↑
hi: तिथि ↑
it: Data ↑
ja: 日付 ↑
ko: 날짜 ↑
pt_br: Data ↑
zh_hans: 日期 ↑
zh_hant: 日期 ↑

source: Date ↓
de: Datum ↓
es: Fecha ↓
hi: तिथि ↓
it: Data ↓
ja: 日付 ↓
ko: 날짜 ↓
pt_br: Data ↓
zh_hans: 日期 ↓
zh_hant: 日期 ↓

source: Date Completeness
de: Datumsvollständigkeit
es: Completitud de fechas
fr: Complétude des dates
hi: तिथि पूर्णता
it: Completezza delle date
ja: 日付の完全性
ko: 날짜 완전성
pt_br: Completude das datas
zh_hans: 日期完整性
zh_hant: 日期完整性

source: Date of Birth
de: Geburtsdatum
es: Fecha de nacimiento
fr: Date de naissance
hi: जन्म तिथि
it: Data di nascita
ja: 生年月日
ko: 생년월일
pt_br: Data de nascimento
zh_hans: 出生日期
zh_hant: 出生日期

source: Date range
de: Zeitraum
es: Intervalo de fechas
fr: Plage de dates
hi: तिथि सीमा
it: Intervallo di date
ja: 期間
ko: 기간
pt_br: Intervalo de datas
zh_hans: 日期范围
zh_hant: 日期範圍

source: Date Range
de: Zeitraum
es: Intervalo de fechas
fr: Plage de dates
hi: तिथि सीमा
it: Intervallo di date
ja: 期間
ko: 기간
pt_br: Intervalo de datas
zh_hans: 日期范围
zh_hant: 日期範圍

# Date range: %@ – %@
source: Date range: %1$@ – %2$@
de: Zeitraum: %1$@ – %2$@
es: Intervalo de fechas: %1$@ – %2$@
fr: Plage de dates : %1$@ – %2$@
hi: तिथि सीमा: %1$@ – %2$@
it: Intervallo di date: %1$@ – %2$@
ja: 期間: %1$@ – %2$@
ko: 기간: %1$@ – %2$@
pt_br: Intervalo de datas: %1$@ – %2$@
zh_hans: 日期范围：%1$@ – %2$@
zh_hant: 日期範圍：%1$@ – %2$@

source: Date: %@
de: Datum: %@
es: Fecha: %@
hi: तिथि: %@
it: Data: %@
ja: 日付: %@
ko: 날짜: %@
pt_br: Data: %@
zh_hans: 日期：%@
zh_hant: 日期：%@

source: Dated events, oldest first.
de: Datierte Ereignisse, älteste zuerst.
es: Eventos fechados, los más antiguos primero.
fr: Événements datés, les plus anciens d'abord.
hi: तिथि वाली घटनाएँ, सबसे पुरानी पहले।
it: Eventi datati, prima i più vecchi.
ja: 日付付きのイベント、古い順。
ko: 날짜가 있는 이벤트, 오래된 순.
pt_br: Eventos datados, os mais antigos primeiro.
zh_hans: 有日期的事件，最早的在前。
zh_hant: 有日期的事件，最舊的在前。

source: Day
de: Tag
es: Día
fr: Jour
hi: दिन
it: Giorno
ja: 日
ko: 일
pt_br: Dia
zh_hans: 日
zh_hant: 日

source: Day of Week
de: Wochentag
es: Día de la semana
fr: Jour de la semaine
hi: सप्ताह का दिन
it: Giorno della settimana
ja: 曜日
ko: 요일
pt_br: Dia da semana
zh_hans: 星期几
zh_hant: 星期幾

source: Deadline
de: Frist
es: Plazo
fr: Échéance
hi: समय सीमा
it: Scadenza
ja: 期限
ko: 기한
pt_br: Prazo
zh_hans: 截止日期
zh_hant: 截止日期

source: Deadline: %@
de: Frist: %@
es: Plazo: %@
fr: Échéance : %@
hi: समय-सीमा: %@
it: Scadenza: %@
ja: 期限: %@
ko: 마감: %@
pt_br: Prazo: %@
zh_hans: 截止日期：%@
zh_hant: 截止日期：%@

source: Decided by (your name — required)
de: Entschieden von (Ihr Name — erforderlich)
es: Decidido por (tu nombre — obligatorio)
fr: Décidé par (votre nom — obligatoire)
hi: निर्णयकर्ता (आपका नाम — आवश्यक)
it: Deciso da (il tuo nome — obbligatorio)
ja: 決定者（あなたの名前 — 必須）
ko: 결정자(이름 — 필수)
pt_br: Decidido por (seu nome — obrigatório)
zh_hans: 决定人（您的姓名——必填）
zh_hant: 決定人（您的姓名——必填）

source: Decision
de: Entscheidung
es: Decisión
fr: Décision
hi: निर्णय
it: Decisione
ja: 決定
ko: 결정
pt_br: Decisão
zh_hans: 决定
zh_hant: 決定

# Decision %lld: %@
source: Decision %1$lld: %2$@
de: Entscheidung %1$lld: %2$@
es: Decisión %1$lld: %2$@
fr: Décision %1$lld : %2$@
hi: निर्णय %1$lld: %2$@
it: Decisione %1$lld: %2$@
ja: 決定 %1$lld: %2$@
ko: 결정 %1$lld: %2$@
pt_br: Decisão %1$lld: %2$@
zh_hans: 决定 %1$lld：%2$@
zh_hant: 決定 %1$lld：%2$@

source: Decision Points
de: Entscheidungspunkte
es: Puntos de decisión
fr: Points de décision
hi: निर्णय बिंदु
it: Punti decisionali
ja: 決定ポイント
ko: 결정 지점
pt_br: Pontos de decisão
zh_hans: 决策点
zh_hant: 決策點

source: Decision rationale (required)…
de: Begründung der Entscheidung (erforderlich) …
es: Justificación de la decisión (obligatoria)…
fr: Motif de la décision (obligatoire)…
hi: निर्णय का तर्क (आवश्यक)…
it: Motivazione della decisione (obbligatoria)…
ja: 決定の根拠（必須）…
ko: 결정 근거(필수)…
pt_br: Justificativa da decisão (obrigatória)…
zh_hans: 决策理由（必填）…
zh_hant: 決策理由（必填）…

source: Decreasing
de: Abnehmend
es: Decreciente
fr: En baisse
hi: घटता हुआ
it: In diminuzione
ja: 減少
ko: 감소
pt_br: Decrescente
zh_hans: 递减
zh_hant: 遞減
